// Объект с шаблонами сопроводительных писем
export const TEMPLATES = {
  coverLetter_1: `Добрый день! 

Меня заинтересовала предложенная Вами вакансия {#vacancyName}. Ознакомившись с перечнем требований к кандидатам, пришел к выводу, что мой опыт работы позволяют мне претендовать на данную должность. 

Обладаю высоким уровнем фронтенд-разработки, свободно говорю по-английски. В работе ответствен, пунктуален и коммуникабелен.

Буду с нетерпением ждать ответа и возможности обсудить условия работы и взаимные ожидания на собеседовании. Спасибо, что уделили время. 

Контактные данные прилагаю.`,
  coverLetter_2: '',
  coverLetter_3: '',
  coverLetter_4: '',
  coverLetter_5: '',
};
